Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/valatallanossodat_id_1484.html.tmx
Source language: sme
Languages: nob

source: Falástallanossodat
nob: Idrettsavdelingen

source: Dan ovddasvástádus lea hálddašit falástallanulbmiliidda ruđaid mat Norsk Tippingas báhcet buorrin . Falástallanossodat lea maid falástallanrusttegiid , falástallanpolitihkalaš gažaldagaid , internašuvnnalaš falástallanbargguid ja dopeneastadeami ovddasvástideaddji .
nob: Ansvar for forvaltningen av overskuddet fra Norsk Tipping AS til idrettsformål i tillegg til ansvar for idrettsanlegg , idrettspolitiske spørsmål , internasjonalt idrettsarbeid og antidoping .

source: Váldonjuolggadussan ruđaid geavaheapmái mat leat báhcán buorrin , lea ahte dat ovddemustá galget adnot falástallanrusttegiid huksemiidda .
nob: Hovedretningslinjene for bruk av overskuddet til idrettsformål er at midlene i første rekke skal brukes til utbygging av idrettsanlegg .

source: Norges Idrettsforbund galgá oažžut doarjaga ja nu maiddái Olympiske Komite hálddahus , ja dan dehálaš bargguide galgá maid juolluduvvot doarjja . Dasa lassin galgá juolluduvvot doarjja falástallanbargamušaide ja ulbmiliidda main departemeantta mielas lea riekti oažžut doarjaga .
nob: Det skal ytes midler til Norges Idrettsforbund og Olympiske Komités ( NIF ) administrasjon og viktige arbeidsoppgaver , samt til idrettsoppgaver og formål departementet finner berettiget til tilskudd .

source: Ollu hálddašanbarggut mat gusket speallanruđaide , mat galget adnot falástallamii ja lášmmohallandoaimmaide , leat sirdojuvvon suohkaniidda ja fylkasuohkaniidda .
nob: Flere forvaltningsoppgaver knyttet til spillemidler til anlegg for idrett og fysisk aktivitet er delegert til kommuner og fylkeskommuner .

source: Aktivitehtabealis leat Norges Idrettsforbund ja Olympiske Komite stuorámus doarjjavuostáiváldit .
nob: På aktivitetssiden er Norges Idrettsforbund og Olympiske Komité den største tilskuddsmottakeren .

source: Ekspedišuvdnahoavda Marit Wiig
nob: Ekspedisjonssjef Marit Wiig

source: [ Kulturdepartemeanta ]
nob: [ Kulturdepartementet ]

source: E-poasta :
nob: E-post :

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Sekšuvdna ID 1
nob: Seksjon ID 1

source: Váldobargosuorggit : Speallanruđain juohkin .
nob: Hovedarbeidsområder : Fordeling av spillemidler .

source: Ovdagihtii dohkkehit falástallanrusttegiid plánaid .
nob: Forhåndsgodkjenning av planer for idrettsanlegg .

source: Diehtojuohkin mii guoská rusttegiid huksemiidda , jođiheapmái ja bearráigeahččamii .
nob: Informasjon om bygging , drift og vedlikehold av anlegg .

source: Sekšuvdna ID 2
nob: Seksjon ID 2

source: Váldobargosuorggit : Oppalaš falástallanpolitihkalaš gažaldagat .
nob: Hovedarbeidsområder : Generelle idrettspolitiske spørsmål .

source: Juolludeamit doaimmaide / NIF .
nob: Tilskudd til aktivitet / NIF .

source: Juolludeamit báikkálaš joavkkuide ja servviide .
nob: Tilskudd til lokale lag og foreninger .

source: Juolludeamit joavkkuide main leat earenoamáš dárbbut .
nob: Tilskudd til grupper med spesielle behov .

source: Internašuvnnalaš falástallanbarggut .
nob: Internasjonalt idrettsarbeid . Antidoping .

source: Sekšuvdna ID 3
nob: Seksjon ID 3

source: Váldoovddasvástádus : Oktasašáššit , gulaskuddamat , ekonomalaš áššit , olggoovddas doaimmat , dutkan ja ovdáneapmi .
nob: Hovedansvarsområder : Fellessaker , høringer , økonomiske saker , friluftsliv , forskning og utvikling .

source: Oktavuođadieđut :
nob: Kontaktinformasjon
